-- Заполнение таблицы AdditionalServices
INSERT INTO AdditionalServices (Name, Description, Price)
VALUES 
('Консультация психолога', 'Индивидуальная консультация с опытным психологом', 1500.00),
('Перевод документов', 'Перевод официальных документов с нотариальным заверением', 2500.00),
('Юридическая консультация', 'Консультация с адвокатом по вопросам брака и семейного права', 3000.00),
('Фото и видеосъемка', 'Профессиональная съемка для вашего профиля', 2000.00),
('Организация свидания', 'Подготовка и организация первого свидания', 5000.00),
('Поиск партнера за границей', 'Поиск потенциальных партнеров за пределами страны', 10000.00),
('Услуги переводчика на встрече', 'Услуги переводчика во время личных встреч', 4000.00),
('Подарочные сертификаты', 'Сертификаты на услуги агентства в подарок', 1000.00),
('Тренинг по общению', 'Групповой тренинг по улучшению коммуникативных навыков', 2000.00),
('Организация брачного контракта', 'Помощь в подготовке и заключении брачного контракта', 8000.00);
