use MarriageAgencyDB
-- Заполнение таблицы Знаки зодиака
INSERT INTO ZodiacSigns (Name, Description) VALUES
('Овен', 'Энергичный и уверенный в себе'),
('Телец', 'Практичный и надёжный'),
('Близнецы', 'Коммуникабельный и адаптивный'),
('Рак', 'Чувствительный и заботливый'),
('Лев', 'Доминантный и харизматичный'),
('Дева', 'Аналитический и внимательный к деталям'),
('Весы', 'Справедливый и дипломатичный'),
('Скорпион', 'Интенсивный и страстный'),
('Стрелец', 'Оптимистичный и искренний'),
('Козерог', 'Амбициозный и дисциплинированный'),
('Водолей', 'Оригинальный и независимый'),
('Рыбы', 'Интуитивный и сострадательный');


-- Заполнение таблицы Национальности
INSERT INTO Nationalities (Name, Notes) VALUES
('Русский', 'Национальность из России'),
('Американец', 'Национальность из США'),
('Француз', 'Национальность из Франции'),
('Китаец', 'Национальность из Китая'),
('Индиец', 'Национальность из Индии'),
('Японец', 'Национальность из Японии'),
('Итальянец', 'Национальность из Италии'),
('Испанец', 'Национальность из Испании'),
('Немец', 'Национальность из Германии'),
('Бразилец', 'Национальность из Бразилии');